wsspc/src/main/java/br/com/servico/spc/documentacao/exclusaospc.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:web="http://webservice.spc.insumo.spcjava.spcbrasil.org/">
	<soapenv:Header />
	<soapenv:Body>
		<web:excluirSpc>
			<excluir>
				<tipo-pessoa>F</tipo-pessoa>
				<dados-pessoa-fisica>
					<cpf numero="191" />
				</dados-pessoa-fisica>
				<data-vencimento>2015-03-01T21:02:14</data-vencimento>
				<numero-contrato>5</numero-contrato>
				<motivo-exclusao>
					<id>1</id>
				</motivo-exclusao>
			</excluir>
		</web:excluirSpc>
	</soapenv:Body>
</soapenv:Envelope>
